[PAD]
[UNK]
[START]
[END]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
¡
¥
ª
«
®
°
²
´
º
»
¾
¿
à
á
ã
ä
ç
è
é
ê
ì
í
ñ
ó
ö
ø
ú
ü
ā
ń
ō
š
α
ε
η
ι
κ
λ
ν
ρ
σ
τ
υ
χ
ω
с
أ
ؤ
ا
ب
ت
خ
د
ر
س
ط
ع
ك
ل
م
ن
ه
و
ي
ย
ร
อ
่
–
—
―
‘
’
“
”
…
€
≈
─
♪
♫
。
一
下
不
世
个
中
了
以
你
出
历
可
唱
啊
喜
声
外
大
太
妈
妨
姐
心
我
教
曲
有
来
歌
洋
游
王
界
的
等
给
阳
面
音
，
de
que
la
en
el
es
un
los
una
no
##s
se
las
lo
para
por
con
del
más
pero
como
si
me
al
##n
así
su
mi
esto
este
eso
esta
qué
son
muy
hay
cuando
está
todo
##r
nos
porque
hacer
era
años
algo
##do
ser
ahora
puede
##mos
sus
mundo
##es
todos
cómo
##a
uno
también
aquí
fue
sobre
personas
gente
tenemos
yo
pueden
ese
tiene
vez
ver
cosas
están
bien
podemos
les
solo
vida
tiempo
risas
esa
cada
ha
hace
mucho
le
##o
estos
estas
##mente
sin
##da
dos
aplausos
gracias
##lo
tienen
entonces
hecho
estaba
##se
ya
realmente
había
##l
tan
creo
donde
gran
día
estamos
##ba
bueno
##te
##ía
forma
nuestra
parte
##on
hoy
han
sí
##ndo
##ción
desde
mismo
realidad
luego
otra
poco
sólo
lugar
nosotros
entre
manera
nuestro
quiero
muchas
##ta
hemos
##to
hasta
decir
después
ellos
mejor
tener
millones
##e
tenía
momento
tipo
mis
menos
historia
trabajo
idea
todas
##la
ejemplo
él
he
otro
nunca
##é
muchos
##nos
otros
##me
año
##ra
problema
podría
estoy
nuestros
##les
durante
antes
siempre
sistema
dijo
##á
algunos
veces
importante
va
información
##dos
mí
##ciones
unos
allí
tengo
nuevo
ella
incluso
sea
ni
niños
cuenta
toda
##os
soy
vamos
##das
nuestras
poder
otras
te
esos
tecnología
alguien
tres
esas
sino
aún
hacerlo
##ble
##án
nada
hacia
mujeres
nueva
##los
voy
##t
ahí
##ia
tal
uds
##as
pensar
tu
primera
casa
saben
##i
datos
estar
cerebro
significa
000
persona
10
##y
estado
sido
##ar
algunas
primer
puedo
tanto
##le
##ó
agua
casi
##res
dice
##nte
cualquier
diferentes
mayor
energía
grandes
hablar
eran
misma
hacen
punto
futuro
dónde
ir
país
trata
##ca
##ma
medio
verdad
##an
fuera
sé
espacio
difícil
pregunta
sería
días
cosa
##d
##las
necesitamos
lado
ven
##io
grande
haciendo
cambio
##no
diferente
somos
crear
mientras
sabemos
tierra
cambiar
##ban
mayoría
escuela
pasado
bastante
simplemente
luz
##nes
cierto
##m
##so
usar
encontrar
parece
dinero
quién
respuesta
##en
ee
salud
uu
modo
razón
##tes
primero
supuesto
##na
bajo
dentro
hombre
nadie
número
música
##emos
##sa
van
##tos
caso
podía
proyecto
alrededor
países
hizo
##0
quería
imagen
internet
quizá
través
##go
posible
todavía
amigos
cuerpo
##tar
contra
problemas
ciencia
real
sentido
vemos
haber
##tica
madre
video
hacemos
pequeño
20
##ga
mucha
embargo
interesante
ve
funciona
mil
tomar
dije
entender
hombres
alguna
arte
estaban
humano
palabras
##dor
##z
cerca
##idad
##ría
ciudad
##ro
##za
queremos
red
vidas
##ían
familia
nivel
grupo
segundo
trabajar
algún
##cia
##co
buena
debe
experiencia
fácil
puedes
ustedes
lugares
humanos
miles
da
mano
30
pequeña
sociedad
##tas
cantidad
##ron
claro
construir
proceso
##tó
historias
##tiva
llegar
100
aprender
cuatro
fueron
increíble
saber
##car
##í
fui
libro
llamado
dólares
probablemente
camino
dar
meses
visto
niño
##ntes
simple
##ce
##ras
comunidad
final
nuevas
pasa
universo
hijos
mejores
unas
##k
línea
será
##h
acerca
economía
mal
noche
partes
cuál
células
estudiantes
hice
modelo
##de
##is
aunque
llama
preguntas
siguiente
50
par
##tado
exactamente
quiere
comida
##ado
##miento
padre
propia
sucede
vivir
voz
educación
ellas
guerra
quieren
social
debemos
podríamos
##rio
demasiado
diseño
gustaría
ideas
igual
miedo
debería
imágenes
mismos
mujer
ca
público
áfrica
clase
hicimos
menudo
hablando
horas
planeta
##re
mundial
##tivo
especie
tamaño
##c
##mo
centro
juntos
diferencia
siglo
último
##bles
##ista
ayuda
empezar
formas
sabe
tarde
tenían
única
adn
atención
ciudades
gobierno
gusta
##g
##mento
##tura
naturaleza
padres
pensé
seguridad
uso
##4
control
estados
existe
sociales
##6
largo
##rse
finalmente
necesita
podrían
valor
##er
##zo
aire
rápido
básicamente
general
quien
enfermedad
paso
animales
campo
pasar
viene
allá
empecé
muestra
nombre
política
violencia
auto
dicen
investigación
natural
ojos
seguro
##ja
cinco
desarrollo
iba
##je
##p
completamente
global
##tan
cual
dios
pensamos
pequeños
propio
tema
últimos
además
ello
pienso
sala
único
##ros
papel
principio
resulta
segunda
ayudar
tuve
vista
##bo
confianza
equipo
mitad
población
##té
escala
medida
poner
##ió
buen
cientos
encontramos
hora
jóvenes
oportunidad
piensen
semana
sonido
universidad
mente
máquina
pueda
tienes
##ito
15
humana
libros
sabía
ted
totalmente
debido
foto
tratar
##iendo
##rar
importa
minutos
siquiera
##ne
tecnologías
éxito
##b
##ios
##tal
herramientas
trabajando
york
##cciones
##dores
llamada
seguir
tras
##cho
imaginen
importantes
oh
##cha
##ica
##ido
##jo
##ncia
charla
digo
fin
fuerza
tuvo
##ré
##ve
común
cultura
permite
teníamos
##ina
##pa
##tico
##x
cabeza
capacidad
conocimiento
estudio
movimiento
palabra
volver
##sión
cáncer
estás
laboratorio
ambiente
científicos
crecimiento
eres
maneras
medios
mirar
ninguna
resultados
última
##cional
##ización
cara
haya
situación
##iones
##ismo
edad
frente
física
ningún
sistemas
##ces
##in
dejar
##8
##ir
##izar
##sos
di
empezamos
hijo
lleva
particular
##2
##ando
##istas
##ran
dado
empresas
fotos
nuevos
siento
##gar
redes
resto
unidos
amigo
compartir
enfermedades
sol
solución
atrás
china
dio
enorme
joven
necesitan
números
primeros
veamos
comportamiento
programa
viaje
##5
40
acuerdo
contar
estructura
obtener
pasó
puntos
relación
salir
suficiente
amor
arriba
derecho
efecto
mensaje
normal
respecto
sean
vi
##ida
##us
grupos
personal
teoría
tú
usando
##9
##ible
##ten
resultado
sitio
tenido
##cer
##ita
##ria
##tando
##ábamos
abajo
alta
clave
dolor
edificios
manos
semanas
##ico
##que
##va
##w
60
escribir
europa
junto
llevar
rápidamente
siendo
##1
##amos
##zar
25
deberíamos
demás
dirección
especies
hicieron
mediante
mostrarles
muerte
neuronas
pacientes
pequeñas
puedan
sigue
viendo
##3
##ón
carbono
falta
india
llamamos
pronto
quizás
riesgo
tratando
##al
##cta
buscar
empresa
escuelas
hago
web
##cto
##imos
##tación
alto
ambos
corazón
habría
industria
interior
justo
mañana
miren
petróleo
prueba
recursos
sola
toma
##u
base
color
computadora
mejorar
mercado
montón
pocos
##nas
##ura
ante
completo
cuánto
estábamos
libertad
material
nuclear
objeto
piensan
##cio
cuestión
genes
izquierda
juego
relaciones
seis
sociedades
visión
##tivos
##vo
encanta
esperanza
hubo
lejos
noticias
revolución
velocidad
##f
coche
edificio
productos
usamos
usan
##cción
##ge
##ie
##ter
casos
deben
dicho
diciendo
dijeron
impacto
materiales
patrones
suerte
veo
##cida
##sas
##tido
código
google
habían
ocurre
pobres
quienes
razones
sur
##cado
##dora
##gos
deseo
genial
leer
materia
pensando
resolver
tipos
##era
##gado
acceso
capaz
fuerte
sangre
sueño
tus
éste
##rado
autos
calle
cambia
creen
crisis
empieza
espero
imaginar
lograr
malaria
negro
objetivo
obviamente
plan
pues
sorprendente
sucedió
suelo
superficie
##ck
##ctiva
##mas
90
actual
causa
humanidad
paciente
pasando
##ada
##ing
animal
científico
conseguir
costo
década
error
obra
piensa
##cos
##gan
##ivo
##ula
mantener
medicina
tengan
términos
##nia
##rá
70
abejas
instituciones
literalmente
modelos
médico
nacional
pueblo
recuerdo
sensación
verán
##7
##ino
favor
innovación
matemáticas
partir
pesar
##cidas
80
comunicación
contraseñas
correcto
cuidado
derechos
feliz
habla
principal
repente
serie
tampoco
##cas
##ión
##tir
alimentos
aquellos
comenzó
construcción
contrario
detrás
empezó
encontré
escuchar
libre
sentir
tuvimos
usa
vean
verde
##00
##lado
##rada
##tra
decía
lista
llevó
respuestas
seres
sexo
siete
transporte
varios
##ticas
##tina
##uir
##ías
aprendizaje
cierta
compañía
cuanto
deberían
existen
experimento
familias
mar
pantalla
precio
reglas
sabes
total
##ctor
##lar
buenas
computadoras
conmigo
desafío
digital
ejemplos
hablamos
museo
producción
profesores
promedio
página
teléfono
ésta
##ch
##el
##iza
##puesto
##rios
##ual
##zado
##íamos
##ño
absolutamente
adelante
audiencia
baja
conjunto
duda
mapa
mostrar
negocios
solar
vino
virus
##icos
##man
aprendí
cambios
conciencia
creemos
cámara
dispositivo
esté
hospital
perspectiva
seda
zona
##ide
##rán
##tales
##tamos
buenos
decisiones
diría
económico
lenguaje
líderes
terminar
##iva
biología
caja
comprar
dan
deja
especial
fuente
hacía
media
peor
vivimos
vivo
vuelve
##bilidad
##izado
##mico
##ng
acción
aspecto
cambiado
canción
democracia
generación
insectos
mental
ocho
producto
propias
varias
##eo
##ieron
##posición
##ts
11
cadena
comunidades
concepto
cualquiera
debajo
distancia
enfoque
explicar
facebook
gobiernos
ley
necesario
paz
plazo
servicios
similar
##cial
##ición
##or
##tivas
12
azul
comienzo
complejo
cuándo
electricidad
estudiar
gps
hogar
local
maestros
mes
médicos
norte
ocurrió
océano
pintura
podamos
potencial
principios
##can
##ducción
##pe
##ramos
##ste
##ulo
17
capaces
coches
comencé
compañías
creamos
decisión
derecha
etc
evolución
objetos
oído
película
podían
propios
reales
sentía
señal
ti
##ación
##gas
##nda
##tiendo
cambió
cerebros
comer
comienza
compasión
contarles
físico
increíblemente
inglés
##ente
##ite
##itos
##mica
##nar
200
calles
capital
chicos
creer
evitar
marca
matemática
metros
miran
políticas
señales
suena
tomamos
##có
##dad
##ea
##ren
##rido
##ró
arquitectura
artista
calidad
carbón
colegas
debo
errores
gas
leyes
llega
malo
mensajes
mío
nuevamente
organización
pared
permítanme
religión
riesgos
simples
viven
##den
##ias
##rnos
##rta
18
conexión
déjenme
escenario
fondo
fuego
grado
has
lados
llamo
masa
mayores
millón
mira
mismas
policía
segura
superior
vio
árboles
áreas
##ular
##ín
cero
cirugía
contexto
célula
decidí
décadas
empezando
extraño
hechos
imposible
kilómetros
km
llegó
oportunidades
pan
pocas
práctica
requiere
##bia
##ctivo
##diendo
##día
##mar
##parar
##ral
##remos
##ton
buscando
conocido
cuáles
darles
decirles
especialmente
esposa
frecuencia
hagan
hubiera
mirando
niña
opinión
piel
pone
posibilidades
queríamos
serán
tarea
verlo
víctimas
##be
##dio
##ibles
##ivos
##tada
apoyo
blanco
campaña
conocer
entrar
estudios
genoma
individuos
interés
necesidad
parecía
posición
produce
profesor
quieres
quisiera
según
tratamiento
##cios
##ila
##nta
##smo
##son
##ña
13
actualmente
agujero
búsqueda
carne
diseñar
estén
líneas
memoria
negros
oriente
pasión
pensamiento
principales
pérdida
pública
queda
ruido
texto
utilizar
vale
viejos
vuelta
época
##chos
##cía
##il
##mina
##oma
##rico
aspectos
convirtió
creado
doble
esperar
fundamental
hermoso
hola
interesantes
moda
momentos
presente
recientemente
río
tasa
##amente
##ciar
##grafía
##iera
##logo
##nía
##tida
##til
##zas
500
comprender
conocemos
depende
directamente
habrá
inteligente
irán
mercados
oscura
pensaba
políticos
proyectos
pudiera
segundos
sentí
usd
visual
##bamos
##cido
##ciendo
##lógica
##sidad
##siones
##zos
300
afganistán
cielo
clases
conocen
cuántos
encuentra
estadounidense
funcionan
funcionar
herramienta
maravilloso
pie
pregunté
producir
robot
silencio
tercer
valores
##camos
##ece
##endo
##ibilidad
##lla
##turas
##ya
##ándose
aplicación
aprendido
conducir
conocí
controlar
curso
decidimos
desarrollar
digamos
enseñar
experiencias
fuimos
función
hija
luna
miramos
mostraré
profundo
responder
sienten
tenga
##able
##cen
##ció
##gación
##gen
##logía
##nado
##ol
##ry
chris
condiciones
crea
elementos
estrellas
experimentos
familiar
felicidad
inteligentes
llegamos
noticia
pobreza
probable
puerta
san
vive
área
##ados
##dieron
##lación
##nados
##rir
##rían
##ución
##uido
apenas
arena
bebé
bosque
central
correo
creación
crean
darle
delante
extremo
mala
medir
método
partículas
pieza
programas
propósito
pude
recuerden
robots
venir
viento
##ata
##cimos
##ima
##lica
##men
##ración
##rador
##uta
adolescentes
aproximadamente
averiguar
barato
brillante
carrera
chino
ciencias
clientes
climático
cuesta
damos
diferencias
distintas
ejército
encima
muestran
máquinas
negocio
patrón
perfecto
permiten
plantas
posibilidad
quiénes
región
responsabilidad
salió
servicio
tejido
##ador
##biendo
##ctos
##inas
##llo
##rme
##ticos
##tro
##ático
abierto
absoluto
araña
casas
chicas
claramente
combustible
comenzamos
comenzar
consumo
crecer
cree
cuarto
descubrir
estudiante
exterior
higgs
increíbles
llegado
lluvia
lucha
mamá
moléculas
niveles
presión
sale
seguros
tercera
vienen
##ama
##bos
##cente
##dar
##izada
##lidad
##pas
##qué
##table
##van
##var
##ído
14
24
aumento
busca
calor
colores
compañeros
complejidad
elección
elegir
emocionante
estilo
estrella
habitación
hablan
haría
humanas
ingresos
justicia
móvil
oficina
pruebas
química
salvar
sitios
soluciones
##bra
##gados
##paración
##th
##tre
belleza
caminar
conversación
creatividad
difíciles
disponible
documentos
escribió
esfuerzo
felices
grados
israel
lección
loco
límites
microbios
minuto
normalmente
parecen
peso
planta
precisión
realizar
secundaria
siente
tanta
útil
##cada
##ciente
##cular
##idas
##imiento
##izados
##lada
##par
##puesta
##radas
##toria
##tía
ataque
ciento
clic
desarrollado
dieron
diseñadores
dispositivos
escrito
espera
estructuras
ganar
próxima
puesto
reto
ritmo
serio
tendría
tomé
vieron
##damente
##des
##dido
##ger
##ice
##idades
##illa
##inar
##jas
##ke
##ver
##zando
conexiones
descubrimos
dientes
distintos
emocional
epidemia
estrés
frase
habilidades
hacerse
identidad
ignorancia
larga
menor
mesa
mosquitos
motor
muerto
oxitocina
piezas
podíamos
presidente
pudiéramos
pudo
querían
reducir
rey
ruedas
software
supone
terrible
ud
##dia
##dí
##fica
##gente
##it
##oso
##rlo
##samente
##tima
##tió
##ua
##v
accidente
actividad
acto
actuar
afuera
bajos
brasil
chico
ciertas
conoce
esencia
espacios
estuve
expresión
fascinante
habíamos
hermano
ido
intentar
listo
llamó
miembros
origen
parar
perdido
puso
reconocer
regresar
rojo
siguen
solamente
temas
tratamos
virtual
árbol
##brar
##cimiento
##dera
##dió
##entes
##gico
##iente
##tieron
##vio
16
3d
abuela
agujeros
artistas
asombroso
beneficios
conferencia
costa
decían
duro
empezaron
entorno
fotografía
jugar
juntas
oír
pagar
pasamos
pena
perder
podremos
resultó
temperatura
tráfico
unidad
utiliza
vimos
##ales
##bido
##chas
##dose
##encia
##gamos
##iar
##ié
##ler
##lia
##lmente
##ló
##metro
##tados
##tería
##timos
##tud
##uales
aparece
cama
consejo
contacto
daño
divertido
efectos
em
encuentran
estaría
evidencia
haré
inmediato
inteligencia
llena
malas
medicamentos
necesito
probar
propiedad
proteínas
próximos
reconstruir
reino
secreto
suma
tantos
trabajadores
tradicionales
usted
veremos
árabe
##cados
##cieron
##cionar
##ctores
##doras
##et
##gada
##gue
##icio
##idos
##ones
##rados
##sar
##titud
##torio
##tría
##uye
##áramos
##♫
2008
ambas
aplicaciones
armas
asunto
bloques
campos
canciones
capa
chica
completa
descubrí
einstein
eje
encontrado
estuvo
explorar
fácilmente
hielo
infantil
ingeniería
inversión
invisible
locales
londres
magia
observamos
opciones
premio
protección
puse
recordar
salvo
silla
tendencia
the
toman
tradicional
verdadera
verdaderamente
verdadero
versión
##ato
##bre
##bro
##dado
##dan
##gando
##izadas
##iéramos
##mentos
##micos
##nidad
##ono
##radores
##rón
##tera
##trado
##tán
##uida
##ulta
##uí
alegría
aprenden
cambiando
comercial
complicado
comunes
convertido
cálculo
definición
dejó
detalles
dimos
entropía
fe
fuentes
gratis
hablo
haga
hará
interesa
llegué
mortalidad
muestras
parecer
puente
ropa
sentado
sobrevivir
videos
##caciones
##cias
##ciona
##dimos
##eció
##eles
##gimos
##iden
##jan
##nal
##quen
##rece
##rica
##tones
##tramos
##ulos
##uo
##uyen
##visión
##ñar
alimento
brazo
california
carga
carretera
científica
computador
construimos
cuántas
decimos
destrucción
económica
empleados
entra
enviar
escritura
expansión
fenómeno
fábrica
galaxias
gráfico
hubiese
infraestructura
inmediatamente
internacional
jamás
mueve
médica
nación
naturales
necesidades
pedir
podrán
recibir
representa
reputación
rápida
sabíamos
significado
similares
sonidos
tiempos
twitter
unido
##aza
##bio
##cionales
##ero
##ferencia
##geno
##icios
##ilo
##iro
##mi
##nada
##nir
##ntar
##rma
##sta
##stica
##temos
##ti
##zcan
##éramos
abrir
afecta
anterior
aumentar
autor
bang
cartas
ciro
civil
coca
conflicto
consecuencias
constante
correcta
corte
corto
curiosidad
depresión
elecciones
empiezan
estadounidenses
forman
hablarles
importancia
individuo
japón
lengua
llaman
mejora
morir
mover
new
niñas
obras
particularmente
pobre
poesía
político
radio
religiones
solía
tareas
usado
vacunas
verano
vergüenza
veía
volar
zonas
##aba
##ables
##adores
##bar
##culo
##dentes
##dida
##dientes
##dura
##eta
##gencia
##gración
##ieran
##ilidad
##isa
##iste
##mático
##rando
##rd
##rno
##stas
##tor
##trar
##tró
##uda
##usta
##vieron
##ás
##ío
abordar
abuelo
alemania
ancianos
asia
atmósfera
bacterias
cocina
complejos
contenido
costos
cuales
curva
dejamos
espíritu
flujo
formación
fuerzas
gen
hagamos
hermana
hermosa
idioma
industrial
listos
lleno
moderna
molécula
móviles
necesitaba
orden
parecido
parque
prensa
primeras
prisión
pudieran
páginas
quedan
salida
señor
sueños
tendremos
trabajan
vas
voces
volvió
##dero
##grado
##izó
##jero
##lan
##ll
##tiles
##triz
##tuvo
##uela
##zada
2000
acciones
aceptar
ahorro
amenaza
boca
caminos
celos
cien
ciudadanos
compromiso
convierte
creando
dando
desafíos
disponibles
emociones
ensayo
estuviera
funcionamiento
gripe
gustan
jardín
john
kenia
lectura
llevan
luchar
murió
nueve
opción
original
oro
paisaje
participar
pasan
pasaría
pasos
pasé
perfectamente
período
poderoso
próximo
públicos
reacción
selva
sencillo
siguientes
sucediendo
tejidos
trastornos
técnica
vehículo
ángeles
##adas
##ber
##cina
##ctar
##diente
##ear
##ez
##gido
##inos
##inta
##itas
##logos
##mado
##nción
##om
##puestos
##rió
##sores
##stico
##tadas
##taron
##tea
##tidos
##tón
##vas
##vos
##ética
21
alma
analizar
antigua
arma
aumenta
baño
billones
canadá
ciegos
conflictos
conforme
cultural
desgracia
diario
drogas
encontró
enormes
equilibrio
esperaba
explicación
fantástico
frío
hospitales
imaginación
individuales
kg
líder
moderno
objetivos
obtiene
oscuridad
pelo
planetas
preguntar
pregunto
profundamente
radiación
recuerdan
sacar
sentimos
sexual
terrorismo
tomó
transformar
ventaja
ves
viviendo
volumen
volví
xx
##bol
##ciales
##cribe
##damos
##dujo
##ena
##iosas
##lección
##licar
##mer
##metros
##parados
##poner
##resa
##ridad
##tí
##uerto
##ur
##utas
##vió
##zó
##és
150
ah
américa
antiguo
análisis
arañas
azar
basura
básica
cable
carta
clima
conozco
continuar
conversaciones
corriente
crece
discapacidad
encuentro
engaño
formar
funcionó
ganado
hermanos
jefe
llamar
marte
nació
narrativa
ninguno
nota
oscuro
papá
placer
poca
podrá
primo
recuperar
suceder
suficientemente
toneladas
vacío
vuelto
##asta
##bimos
##bios
##cemos
##cula
##cé
##cés
##dencia
##der
##ficar
##ficio
##gir
##ine
##ionar
##jes
##nen
##nico
##nistro
##osa
##pado
##pico
##taba
##timo
##tré
##udo
##ue
##umen
##uso
##uto
2010
400
75
aulas
aves
bebés
big
bosques
cine
civilización
comprensión
construido
corteza
creó
crispr
cuerpos
debate
demanda
detalle
detectar
dijimos
dimensiones
egipto
elemento
emisiones
empleo
entiende
escuchado
esencial
espacial
expertos
extremadamente
fase
generar
granjeros
hablado
hambre
hayan
individual
llevado
maestro
militar
muro
méxico
nací
obvio
organizaciones
paredes
peligro
películas
plataforma
ponemos
ponen
precisamente
predecir
privacidad
proteger
prácticas
pusimos
querer
rendimiento
sabían
sector
seguimos
septiembre
sombra
tarjetas
teléfonos
temor
trabajado
transición
trataba
técnicas
usuarios
vecinos
viajar
viejo
vía
##bla
##cidad
##cionado
##dico
##iero
##lógicas
##minación
##nse
##né
##nó
##pía
##rial
##tente
##um
##uma
##umento
2009
alcance
alcanzar
aldea
avión
banco
caliente
cantidades
caída
chip
ciclo
comentarios
considerar
constantemente
construyendo
creía
cuerdas
cuán
cárcel
darse
daré
decenas
dedos
descubrimiento
director
diseñado
eficiente
electrónico
elefante
entrenamiento
escena
esperando
existencia
experimentar
extraordinario
factores
francia
fronteras
hablemos
hecha
hipótesis
ingenieros
institución
llegan
maravillosa
matrimonio
nervios
nombres
pares
participación
personalidad
pib
piernas
podido
principalmente
propiedades
responsable
sentimiento
supongo
techo
televisión
tomando
tuviera
tuvieron
variación
ventanas
verse
youtube
órganos
##am
##ave
##centes
##ctivos
##cífico
##eas
##eran
##fa
##fico
##gó
##ilar
##illo
##licó
##lógicos
##menes
##nimo
##ota
##porte
##raba
##raciones
##rde
##resar
##tear
##tiene
##usa
##ven
##yo
##zco
##ñado
##úa
alguno
altura
aprovechar
artificial
barco
café
canal
cargo
cocinar
cola
compartimos
comportamientos
conectoma
confiar
contamos
crecí
cuadrado
demostrado
efectivamente
entienden
evento
extraños
ficción
fueran
funcione
físicos
generaciones
habilidad
haití
importar
incluyendo
inglaterra
intereses
llegaron
matemático
mecanismo
mentes
misterio
montaña
moral
moverse
normas
notable
pareja
pasada
peligroso
pies
ruta
serían
siguiendo
solos
sorpresa
sr
supe
tantas
teniendo
tocar
vidrio
vuelven
éramos
##12
##cidos
##crito
##culares
##ductor
##ección
##fusión
##gida
##gió
##ibera
##icas
##ira
##lados
##liente
##llamos
##menta
##mistas
##mita
##máticos
##nd
##nde
##nimos
##omas
##opa
##pción
##ptar
##rto
##sea
##tero
##tismo
##tras
##tábamos
##usto
##utar
##vela
##viendo
##zadas
##ú
acaba
adultos
antiguos
aun
australia
basado
bomba
cabo
cerebral
comenzaron
correr
cumplir
demostrar
detección
digitales
distribución
eficiencia
eliminar
encuesta
escolar
esquina
estarán
familiares
fibras
funciones
fundamentales
genética
género
habido
idiomas
igualdad
infancia
inspiración
interacción
investigadores
marcha
naciones
nucleares
observen
ok
oye
parís
preguntamos
pudimos
químicos
raro
recuerda
regalo
registro
secuencia
sucedido
tomemos
tradición
vayan
verdes
voluntad
volvamos
volviendo
wk
átomos
éstas
##bado
##ben
##brero
##cencia
##ciera
##ctoria
##diciones
##dir
##dolo
##ducir
##ecia
##egio
##fo
##ificación
##ificar
##ines
##iosa
##itud
##izan
##ka
##ley
##mada
##mia
##mismo
##nio
##para
##parado
##po
##ricos
##riles
##sco
##ticamente
##tuvieron
##ulas
##uro
##zan
1000
altos
amo
aplicar
arco
babbage
baile
basa
bla
cae
centros
clara
consciente
cálculos
danza
darme
diversidad
dura
eeuu
encontraron
escribí
escuché
flores
fuertes
fundación
granja
gráfica
guía
imagínense
inferior
invertir
irak
juegos
largas
lidiar
lograrlo
manejar
muchísimas
nervioso
nube
occidental
pasaba
piso
popular
presentes
próstata
ratas
reciente
representan
richard
rodea
roja
seamos
sentimientos
tendrán
terminado
unidades
vivido
vivía
washington
##aciones
##aron
##bieron
##bor
##bran
##ctivas
##ctó
##dy
##ende
##ento
##fección
##flexión
##fía
##gica
##guió
##iano
##idez
##iedad
##iembre
##iencia
##iga
##itar
##iz
##jé
##jó
##lido
##luye
##minado
##nan
##niendo
##nsor
##ny
##pen
##pta
##ri
##rillo
##rina
##sumir
##teo
##ticia
##tual
##ualmente
##ul
##ulación
##ulto
##uya
##vado
##vención
##vidad
##yendo
##zamos
agricultura
aquel
aula
avance
batalla
brazos
cables
cirujano
comercio
conductor
consiste
contiene
contraseña
creativo
círculo
diga
directo
dispuestos
enfrentamos
escucha
estadísticas
existía
extraña
fracaso
francisco
haces
haremos
horrible
implica
intelectual
intento
juicio
lento
luces
madres
marco
meta
metro
movimientos
normales
oídos
potente
procesos
recibe
regreso
riqueza
trato
viajes
vuelo
zumbido
útiles
##aja
##cación
##cadas
##cando
##carse
##che
##dente
##duras
##etas
##fiere
##gencias
##genes
##guen
##iado
##ilas
##illas
##inado
##istir
##iéndose
##lico
##llas
##lló
##ls
##luido
##luir
##lógico
##mientos
##minar
##ner
##oro
##portar
##rones
##rí
##tador
##ticar
##ventar
##vido
2011
actuales
actualidad
africanos
aguja
artículo
bienes
bretaña
caer
ciertamente
cilindro
cita
competencia
conceptos
conectar
conscientes
consumidores
cuentas
cuero
decidió
decirle
desierto
diez
diré
diálogo
dr
economías
ecosistemas
educativo
electrónicos
eléctrico
esqueleto
estación
estrategia
favorito
frases
fuese
ghana
guerras
hotel
huesos
iban
llamé
logramos
malos
mecánica
modos
muertes
muertos
mutuamente
médula
obtienen
ocurrido
ocurrir
océanos
oeste
ojo
pensado
pensemos
percepción
permiso
piedra
piensas
poderosa
precios
profesionales
profunda
proviene
recuerdos
recuperación
robótica
teatro
terreno
torno
traje
transformación
tv
título
variedad
vehículos
venido
ventana
viernes
vih
zapatos
##ducido
##dón
##edores
##entar
##gadas
##gma
##id
##idencia
##iles
##imo
##inio
##jos
##ks
##laza
##len
##mó
##ndió
##nieron
##pados
##piración
##queta
##racción
##ril
##tario
##tt
##tus
##untar
##urar
##usión
##vemos
##via
##zados
##ñas
altamente
alumnos
amiga
avanzar
ayudan
bajar
barrio
biblioteca
brillantes
caballo
cabello
cambian
caminando
características
caras
celular
cifras
conseguimos
creativa
creciendo
crees
cámaras
decidieron
decidir
desean
débil
económicos
empatía
enero
enfrentar
envejecimiento
esencialmente
examen
fotografías
gana
generalmente
hacían
instante
intentamos
intentando
izquierdo
matar
metáfora
misión
mueren
musulmanes
necesariamente
notas
observar
ofrecer
pedí
pensaban
permitir
perro
pidió
pintar
potencia
puertas
pusieron
quedó
rara
recibí
reconocimiento
refugiados
retina
revista
salí
salón
supervivencia
súper
tendencias
tercio
terroristas
tienden
toca
tom
trabajos
tuberculosis
tumor
universal
vistazo
viva
vivos
##ay
##ceder
##ciencia
##cro
##ctas
##ctúan
##cían
##ecen
##ell
##enta
##eras
##ezca
##gentes
##grama
##ilos
##ip
##ive
##jar
##leo
##lé
##mación
##micas
##món
##onía
##pera
##petir
##reo
##reso
##rito
##ráneo
##tencia
##tidad
##ting
##tivamente
##tivar
##usiones
##ético
##íes
abierta
acabo
activo
amplia
amplio
anderson
aprendiendo
añadir
bill
bloque
botón
breve
cambiamos
camiones
centavos
cerdo
combinación
componentes
computación
condición
consecuencia
corriendo
cotidiana
crucial
debía
diapositiva
discurso
doméstica
energético
entrada
escarabajo
exploración
frontera
galaxia
gato
gravedad
harvard
ilusión
impresionante
impresión
instrucciones
interacciones
literatura
llamadas
llevamos
locura
microscopio
mide
militares
mueven
necesitas
noches
occidente
oficial
pensó
perdió
permitido
personaje
personajes
porcentaje
porqué
preguntó
privado
producen
prototipo
prótesis
quedarse
recién
respeto
sección
sida
sostenible
subir
tales
tela
trabajamos
trastorno
usarse
vaya
vías
##30
##ad
##all
##amas
##berg
##bie
##bros
##ccionar
##ciación
##cino
##cultad
##ed
##egra
##ey
##fe
##ff
##fiar
##ficó
##gráfica
##hi
##iese
##inó
##itación
##licado
##liza
##lle
##ly
##mática
##namiento
##ney
##nza
##onado
##op
##pica
##pirar
##ple
##prende
##pto
##reció
##reta
##rita
##semos
##sen
##struyó
##tamente
##tantes
##tarse
##tel
##tender
##terías
##tiera
##tin
##tios
##tira
##tividad
##tión
##tores
##ualidad
##uamente
##vertimos
##yó
##ástico
##ística
19
35
45
adentro
afectan
afortunadamente
ahorrar
argumento
artículos
aventura
ayudó
bases
bienestar
bigote
bola
bolsillo
borde
buscamos
calcular
capas
carreteras
claridad
codificar
colocar
complejas
conclusión
continúa
convertir
convertirse
corporal
cuánta
decirlo
definitiva
dejado
dejé
desastre
destino
dignidad
discusión
diseños
empezado
ensayos
entero
excepto
extraer
factor
fibra
finales
fundamentalmente
físicamente
globalización
grave
hogares
industrias
instrumentos
interactuar
investigar
letra
limpio
lógica
mantiene
mapas
mirada
mit
moneda
motores
múltiples
neurona
nobel
ocurriendo
olor
operaciones
perfecta
popó
posibles
preocupa
profundas
punta
quiera
reduce
regla
resolución
salen
siglos
situaciones
surge
talento
tendrá
tesla
tomado
tomen
tumba
tío
utilizando
veteranos
visuales
vídeo
##abilidad
##atal
##bert
##bina
##blemente
##cadores
##cena
##cieran
##ctico
##dicción
##duce
##duciendo
##ego
##eración
##fieren
##giendo
##gué
##icano
##iento
##ineal
##iso
##iten
##ites
##izamos
##lares
##licidad
##lina
##mados
##mentado
##midad
##mulación
##nación
##nadas
##nador
##nder
##ndido
##ni
##nto
##ní
##ona
##orre
##otar
##pensa
##pone
##ques
##recido
##rias
##rn
##rupción
##st
##stal
##taciones
##tendido
##tillas
##timiento
##trica
##tuación
##ucción
##udos
##º
##ámoslo
22
abandonar
abre
acero
acá
africano
altas
analizamos
anteriores
aprende
bacteria
banda
básico
cabezas
cerdos
circunstancias
comparación
conectado
conferencias
conocía
convierten
corta
crítica
cultivos
declaración
defensa
dirán
doy
empecemos
enseña
entendimiento
escribiendo
especiales
esperamos
esposo
estará
evaluación
eventos
explosión
extraordinaria
fiesta
genera
gigante
gris
ideal
iguales
ilegal
influencia
instituto
intestino
inventó
iphone
lentamente
leonardo
letras
llevaba
logra
logrado
lujo
madera
matemáticos
mentiras
muchísimo
métodos
operación
paga
pakistán
peces
periodista
permitió
plano
poema
poniendo
profesión
progreso
prosperidad
prácticamente
pueblos
pájaros
quieran
reciben
refugio
retroalimentación
rico
seguido
sufren
terapia
trabaja
trabajé
trae
transparencia
tratan
truco
universos
unión
vender
víctima
yendo
##15
##acto
##ah
##bano
##bas
##brimos
##bó
##cita
##cs
##cífica
##dados
##dam
##dición
##eja
##ganda
##gro
##gular
##gurar
##ican
##ienda
##ientes
##itan
##izo
##land
##lera
##licación
##lista
##llar
##lub
##mamos
##mbre
##mentación
##mido
##misión
##ms
##ndar
##nitivo
##nocido
##nstrucción
##onal
##ongo
##osos
##pan
##peo
##plazar
##propiado
##rafo
##rción
##resó
##rida
##ridos
##rimen
##roma
##sita
##sivo
##sor
##taria
##tenido
##tificación
##torias
##tuvimos
##uar
##uito
##ujar
##unta
##versidad
##vientes
##wn
##yan
##ánico
##éndose
2007
27
accesible
actividades
adolescente
agentes
aguas
amarillo
aplauso
aprendemos
asistencia
ataques
barrios
basada
bicicleta
brecha
burbuja
cajas
chicago
ciberdelincuentes
colaboración
compañero
contigo
crearon
cuadro
culturas
dejen
departamento
descubierto
dosis
dudas
ecología
edi
electrónica
epidemias
esfuerzos
esquizofrenia
europea
excremento
exámenes
físicas
ganancias
habrían
hojas
huella
héroes
iglesia
ingreso
inodoro
instancia
invisibles
ira
islas
llamados
maestra
marcas
marido
miembro
miro
mostró
murieron
máximo
nacimiento
obesidad
oficinas
pase
patentes
pene
pista
playa
poquito
primos
proteína
químico
recibió
relativamente
reunión
ricos
saberlo
saliendo
seguí
stanford
suceda
síntomas
telescopio
tendríamos
terremoto
tienda
tomaron
traer
trampa
vacuna
xix
últimas
##ajes
##alla
##ante
##antes
##ard
##atones
##aíz
##bby
##bi
##bición
##briendo
##carga
##cepciones
##ciado
##ctivar
##dicación
##dicciones
##doles
##egar
##erente
##ería
##etos
##ferencias
##fi
##ficador
##forma
##forme
##giere
##grantes
##iamente
##iando
##ices
##ioso
##isión
##istente
##ity
##jeta
##mizar
##nce
##nista
##ome
##onos
##ood
##osas
##puestas
##raído
##reas
##resión
##terna
##ticidad
##tinente
##tración
##tuando
##uciones
##ude
##uelto
##urra
##uró
##uyendo
##vertida
##vertido
##vir
##zgo
##ándonos
2050
acabar
accidentes
activos
adicionales
administración
agradable
agricultores
algoritmos
alternativa
aplica
arreglar
asuntos
aviones
bg
blanca
bombas
británico
calentamiento
calificaciones
caro
cartel
cayó
celulares
ciego
circuitos
clínica
colega
comenzado
comienzan
comparten
conectados
conocimientos
contaminación
continuación
convencido
creencia
crédito
cumpleaños
cuyo
darnos
daría
definitivamente
dejando
describir
descubrió
diagnóstico
dices
dificultades
dinámica
distinto
diversión
documento
dólar
económicas
eh
eléctrica
emprendedores
enseñanza
entendemos
equivocado
excepción
expectativas
fabricación
falsos
favorita
favoritas
fijamos
fines
flor
fondos
francamente
frank
fósiles
george
golpe
gratuita
hablaba
hablaré
honor
iluminación
importan
impuestos
impulso
instalaciones
james
judíos
leche
leído
libres
limpia
locos
logró
mas
masiva
mentales
millas
miró
modernos
molecular
mostrando
multiverso
musical
observación
obtenemos
onda
optimista
organismo
oí
parejas
pasaron
perdí
permanecer
perros
personales
pinturas
pm
podrías
positiva
potencialmente
preguntarnos
ratón
recibimos
recurso
refiero
residuos
rica
rostro
roto
salto
sebastian
seguras
sencilla
sencillamente
sensores
sienta
sigo
sorprendió
street
suficientes
símbolo
temprana
tengamos
tiendas
times
tony
tratado
término
túnel
ultrasonido
usuario
usó
utilizan
ventas
violenta
votantes
xxi
órgano
##70
##aa
##ana
##ano
##aria
##asa
##ayo
##bida
##biental
##bría
##caso
##ciende
##ctorado
##cultura
##cánico
##dario
##dios
##ds
##dumbre
##enio
##esta
##ete
##fes
##ficación
##frica
##guera
##gí
##iamos
##icidio
##ier
##iforme
##iloto
##ivas
##izando
##ladas
##lorando
##manes
##mate
##minó
##mista
##mite
##mitir
##mán
##mía
##nato
##ndio
##nido
##nitario
##nito
##nológico
##nté
##ntó
##oie
##ore
##pable
##parada
##paña
##pia
##primir
##ptado
##puse
##rano
##rda
##rera
##resencia
##resiones
##rieron
##ritos
##rosa
##rtar
##serva
##ses
##stigo
##tarlo
##tectores
##teres
##tivista
##tización
##trada
##trando
##turno
##táneamente
##tícula
##ucciones
##uce
##ud
##udicial
##udieron
##uestro
##ulan
##utrición
##vada
##versas
##vimos
##visar
##vó
##ánica
##áticos
2005
250
actitud
agregar
alimentar
alternativas
antiguas
aparato
aparte
aquellas
arroz
asociación
automóvil
avanzada
cambridge
caos
charlas
chips
cinta
civiles
compartido
conducta
conecta
construyeron
contaré
contó
correctamente
cortar
creencias
cubrir
cuento
cuestiones
cuidar
cuántico
david
den
desaparecer
descubrieron
detener
digan
diseñador
ecuación
eficaz
eficientes
enemigo
enseñó
entiendo
envió
equivalente
eventualmente
evidente
explica
extraordinarias
fecha
financiera
fáciles
hembra
hueso
identificar
importaba
incentivos
innovaciones
interna
internacionales
inversa
jeopardy
lamentablemente
lee
legal
liberar
mecanismos
mezcla
minas
mt
muerta
nanopatch
novia
onu
organismos
paciencia
patas
pausa
pensamientos
pierden
poderosos
poeta
preguntaba
preguntan
profesional
quedé
radical
relacionadas
resistencia
responde
scratch
secretos
sentidos
sms
solares
solucionar
tensión
termina
textos
tragedia
tridimensional
triste
tuvieran
vieja
árabes
únicos
##80
##ajó
##arles
##atado
##aves
##bió
##brado
##breros
##bán
##bú
##cci
##cento
##char
##cioso
##ciste
##ctado
##decuada
##dela
##demos
##dicos
##dimiento
##dome
##drá
##ejo
##entó
##ers
##esa
##fas
##ft
##gerir
##gible
##gina
##guración
##güedad
##igado
##imen
##inan
##inización
##iona
##iqué
##ise
##itable
##ivamente
##iéndolo
##ker
##lante
##ld
##lida
##lificación
##lizado
##llos
##luyen
##manente
##mentales
##mes
##monos
##my
##nicos
##nios
##nología
##ntegración
##olina
##ología
##omos
##parecieron
##paró
##pciones
##perar
##plicada
##poral
##ptamos
##ratos
##rer
##rilla
##rmó
##rror
##rve
##sticos
##sto
##tento
##tienda
##tificado
##tio
##tomía
##ture
##uega
##uelve
##ulaciones
##umna
##undante
##urioso
##venir
##ventado
##versario
##visor
##volucionado
##ware
##xido
##yer
##zación
##ántico
##ásico
##émico
##ñan
##ólogos
##ónica
##ónico
##ús
5000
abuso
adecuado
apareció
apple
aprendimos
arquímedes
atractivo
audio
barcos
categoría
causas
cena
cercano
cerrar
ciudadano
co2
colectiva
colonia
combustibles
comen
compleja
componente
concluir
concreto
congestión
construida
contando
convertí
copia
crítico
daba
demostración
desayuno
diarrea
dibujo
dirigir
disposición
dueños
ecosistema
eficaces
enseñando
envía
equipos
escarabajos
escritos
escuchando
específicamente
excelente
falsa
favoritos
fenómenos
financieros
foxo
fusión
garabatos
girar
globales
grasa
hechas
hermanas
hermosas
igualmente
informática
junio
laboral
laboratorios
lecciones
llamaba
llevaron
logro
luchando
límite
líquido
mamíferos
maravilla
mercadotecnia
metano
michael
micrófono
motivo
movember
mía
nelson
ofrecen
olvidado
ondas
oxígeno
pedazo
pedimos
perdiendo
pierna
plantar
ponerse
portátil
posiblemente
positivo
preciso
premios
presentación
primavera
procesamiento
productividad
promesa
pérdidas
querido
receptor
recoger
reducen
reducido
relacionado
romper
rural
ríos
sabiduría
salas
secuencias
semillas
sensaciones
sentados
sentirse
sepan
sexuales
significaba
sucesivamente
sufrimiento
superar
tendrían
tercero
terminé
terrestres
tomo
transmitir
une
urbana
utilidad
valioso
vapor
visible
visitar
vistas
vital
vínculo
##!
###
##$
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##=
##>
##?
##@
##[
##]
##^
##_
##`
##j
##q
##~
##¡
##¥
##ª
##«
##®
##°
##²
##´
##»
##¾
##¿
##à
##ã
##ä
##ç
##è
##ê
##ì
##ñ
##ö
##ø
##ü
##ā
##ń
##ō
##š
##α
##ε
##η
##ι
##κ
##λ
##ν
##ρ
##σ
##τ
##υ
##χ
##ω
##с
##أ
##ؤ
##ا
##ب
##ت
##خ
##د
##ر
##س
##ط
##ع
##ك
##ل
##م
##ن
##ه
##و
##ي
##ย
##ร
##อ
##่
##–
##—
##―
##‘
##’
##“
##”
##…
##€
##≈
##─
##♪
##。
##一
##下
##不
##世
##个
##中
##了
##以
##你
##出
##历
##可
##唱
##啊
##喜
##声
##外
##大
##太
##妈
##妨
##姐
##心
##我
##教
##曲
##有
##来
##歌
##洋
##游
##王
##界
##的
##等
##给
##阳
##面
##音
##，
