[PAD]
[UNK]
[START]
[END]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
©
ª
«
°
²
´
º
»
½
¾
à
á
â
ã
ä
ç
è
é
ê
ë
í
ñ
ó
ô
õ
ù
ú
ü
ā
ō
ย
ร
อ
่
ẽ
–
—
‘
’
“
”
…
€
™
♪
♫
de
que
um
para
uma
não
##s
se
em
os
do
as
com
da
como
mas
no
por
mais
na
eu
nos
muito
isso
isto
são
me
pessoas
ou
quando
porque
fazer
ser
ao
dos
está
há
então
foi
nós
esta
##m
##r
era
ele
das
este
anos
sobre
todos
eles
temos
aqui
agora
também
ver
estão
##am
minha
##mos
tem
bem
mundo
meu
mesmo
podem
##do
##em
coisas
podemos
##a
pode
apenas
ter
forma
onde
depois
vida
sua
têm
tempo
risos
até
vos
estava
vocês
assim
tudo
vez
##u
tinha
coisa
num
##da
nossa
dizer
##o
aplausos
seu
estamos
algo
##os
numa
só
já
ela
##ndo
dia
##mente
cada
nosso
ainda
estas
nas
vamos
hoje
tão
##l
##ia
disse
parte
pelo
estes
grande
portanto
vou
##va
##i
realmente
pela
verdade
todas
falar
tipo
sem
##es
vezes
todo
qualquer
aos
entre
lo
##e
##n
dois
vai
alguns
história
seus
melhor
sempre
tenho
quero
trabalho
##ção
outra
pouco
exemplo
lá
##to
outros
problema
nunca
toda
estou
muitas
às
ideia
talvez
menos
obrigado
milhões
##dos
maior
essa
pensar
durante
nossos
mim
esse
primeiro
quem
##ções
três
outro
muitos
sistema
neste
algumas
##ta
ano
facto
duas
qual
##nte
##das
outras
antes
lado
nossas
estar
precisamos
##á
importante
elas
suas
casa
informação
sou
lhe
faz
diferentes
##ra
usar
nova
nem
##ão
claro
eram
primeira
enquanto
dar
seja
vão
##is
mulheres
pessoa
tecnologia
alguém
através
penso
tentar
cerca
meus
sim
criar
momento
sabem
crianças
bom
nada
##t
significa
quer
alguma
foram
volta
##ntes
##na
cérebro
dados
acontece
dias
##ar
dentro
somos
mesma
número
sabemos
acho
poder
água
quase
ir
diferente
seria
##ro
lhes
##res
será
10
certo
disso
energia
acontecer
##te
realidade
espaço
estavam
diz
quanto
novo
##y
sei
##as
começar
trabalhar
país
futuro
los
##vam
mudar
desta
difícil
palavras
##mo
la
sido
mostrar
simples
fazem
maneira
essas
havia
bastante
existem
lugar
parece
desde
encontrar
escola
existe
meio
música
mil
terra
resposta
##ram
fora
saúde
altura
tinham
aquilo
dinheiro
ponto
possível
questão
##de
feito
nesta
deste
tal
experiência
##no
000
posso
mãe
##d
ali
quatro
luz
modo
razão
fui
internet
vossa
uns
homem
imagem
ninguém
pequeno
maioria
cidade
queria
##ei
saber
pequena
simplesmente
vosso
aí
olhar
##idade
países
##dor
estado
corpo
contra
aconteceu
fazemos
##tas
caso
obrigada
##0
##ente
##ce
acerca
deles
ciência
grandes
vemos
gente
dólares
tornar
você
problemas
##ria
##sse
construir
fez
nível
vídeo
família
longo
única
##co
##ento
histórias
ok
20
fim
interessante
amigos
atrás
funciona
comecei
segundo
aprender
passado
boa
queremos
si
##h
cinco
poderia
frente
fácil
ficar
homens
provavelmente
vidas
arte
sala
##ca
conseguem
conseguimos
humano
processo
##er
##us
real
ajudar
novas
aquele
quais
pai
viver
completamente
querem
##ámos
##íamos
espécie
##ma
contar
humanos
sociedade
##ve
esses
podia
##la
##tos
partir
##tar
##gem
caminho
mulher
##nta
algum
##z
universo
local
tanto
além
fizemos
medo
mudança
pelos
##ões
comida
fazê
formas
##dores
carro
comunidade
destas
estados
fosse
melhores
preciso
sentido
chamado
muita
causa
células
##k
áfrica
##go
grupo
meses
##c
enorme
social
livro
projeto
100
baixo
horas
##ga
30
computador
##tiva
global
las
milhares
passar
##iam
##rem
rede
##mento
guerra
##emos
##p
imaginem
ar
##sa
chegar
noite
pergunta
imagens
minhas
mão
##tivo
carros
perceber
50
fiz
te
termos
##ado
##ne
doença
economia
tarde
aquela
filhos
modelo
aqueles
pensem
tínhamos
##g
ajuda
ideias
ca
pais
palavra
destes
natureza
dizem
segurança
tamanho
tipos
criança
deixar
olhos
próprio
sabe
ambiente
começa
teve
chama
papel
deixem
##ço
cima
dá
empresas
planeta
voz
cidades
violência
ora
relação
sabia
seguir
tive
certa
humana
início
##6
##lo
##ável
matemática
porquê
##4
##so
pensei
##gar
adn
conhecimento
disto
governo
vem
##nas
##ros
##ssem
dele
##ura
própria
segunda
visão
##ina
##ir
animais
conjunto
jovens
nome
século
voltar
##bo
##ras
compreender
deus
eua
sociais
valor
##ça
##ê
começou
irão
pequenos
##ação
seis
basicamente
chamada
medida
base
dela
educação
números
unidos
vi
vossos
##se
começámos
confiança
diferença
finalmente
colocar
ia
levar
população
professores
som
##tura
estávamos
mal
política
torna
vê
últimos
##car
##izar
centenas
delas
hora
ouvir
único
##cia
desenvolvimento
gostaria
##ou
##rar
cabeça
campo
irá
longe
##x
linha
locais
maiores
natural
tecnologias
trata
##2
##ista
força
oh
pontos
serem
ted
##5
##ido
cento
descobrir
deve
pelas
pensamos
perto
situação
tornou
##an
comigo
cultura
final
juntos
livros
nenhuma
precisam
comum
mundial
nenhum
rapidamente
15
atenção
escala
minutos
oportunidade
área
entanto
escrever
imaginar
passe
após
disseram
partilhar
##gens
empresa
quão
resolver
vista
##tica
##ência
capacidade
conta
crescimento
houve
idade
precisa
redes
##re
apesar
devido
obter
questões
sair
semana
último
##ito
incrível
público
seguinte
sentir
sol
usando
##al
##que
conseguir
sucesso
vejam
##ização
##rio
comportamento
ferramentas
movimento
máquina
passa
acredito
alunos
carbono
parar
solução
estrutura
manter
padrões
quantidade
##io
amigo
design
iria
mente
nessa
nisso
##ck
experiências
fizeram
norte
sejam
totalmente
umas
##8
##cional
##ns
##ntar
##tivos
cor
filho
próprios
última
##nos
##ário
doenças
importantes
##ias
##le
certeza
computadores
dessa
risco
sistemas
série
##ita
##nda
##ível
cancro
demasiado
estudo
for
física
morte
novos
passo
sob
##ira
##me
##tado
controlo
devemos
mensagem
permite
procura
resultado
##b
##ter
consigo
dessas
devem
equipa
europa
ler
partes
perguntar
várias
##9
descobrimos
direito
escolas
estudantes
laboratório
nisto
normal
semanas
sul
tivemos
##ver
cientistas
capaz
capazes
centro
impacto
indústria
metade
resultados
suficiente
universidade
viagem
##on
##tivas
##ância
desafio
áreas
##3
##ng
américa
consegue
perguntas
possam
próximo
teoria
amor
boas
espécies
exatamente
fiquei
grupos
neurónios
sequer
teria
visto
##nto
##ã
25
continuar
funcionar
fundo
gosto
mesmos
pensam
pequenas
##ada
##ida
##in
##tação
aprendi
chamamos
começaram
embora
fotografia
fotos
novamente
pesquisa
##cionais
##cos
##tes
##za
china
esperança
explicar
lidar
malária
pois
resto
##gado
##ração
##sem
##tem
custo
faço
iorque
nesse
oito
petróleo
sociedades
##ados
40
contrário
lugares
naquele
notícias
nuclear
sete
uso
##1
##nia
##é
60
aula
digo
ensinar
entrar
primeiros
índia
jovem
mercado
palestra
sangue
terem
##cido
acesso
direitos
haver
mar
melhorar
miúdos
mudou
pessoal
pobres
rua
##iro
##áveis
andar
desse
genes
obviamente
recentemente
sexo
vejo
##en
##rada
##tido
animal
edifícios
mãos
médico
particular
sonho
adoro
alta
colegas
fazia
mostra
normalmente
podiam
professor
relações
veem
##ha
##ri
90
geral
leva
material
pegar
posição
produção
regras
tenha
##cado
comprar
consciência
conseguia
crescer
espero
fantástico
fica
modelos
plano
podíamos
produtos
velocidade
##ais
##ica
##itos
##ja
##nde
caixa
ensino
google
liberdade
materiais
programa
revolução
superfície
tirar
##ular
##vo
aumentar
chave
errado
ligação
próprias
pôr
recursos
repente
tivesse
tu
usam
##7
##tico
##uição
##uro
acabar
código
naquela
poderá
procurar
próxima
tenham
##cionar
coração
digital
famílias
ficam
humanidade
instituições
médio
possamos
razões
seres
sítio
trás
##nar
##ts
##vido
##w
80
dor
exemplos
fomos
possa
principal
veio
vós
##ge
##istas
##nho
##var
bons
casas
desejo
edifício
espera
esquerda
levou
massa
pedir
projecto
tomar
vêem
##bilidade
##f
##iu
##nha
##ntam
##ste
##tor
cara
casos
desenvolver
entender
estrada
frequentemente
logo
negócio
online
rápido
##cer
##sta
aquelas
conversa
cérebros
efeito
médicos
parecer
pior
poderíamos
respostas
sinto
usamos
##ciar
##entes
##entos
##ismo
##lha
##ua
70
ambos
custos
favor
filme
floresta
físico
vivemos
##ntado
##tam
abelhas
assunto
comunicação
doentes
especial
inovação
linguagem
mau
média
necessário
presente
teste
vir
##amento
##vel
abaixo
comer
cá
desses
deu
encontrei
especialmente
ficou
forte
matéria
parede
preço
vivem
vêm
##cida
##mas
absolutamente
começam
estive
estudos
lembro
literalmente
metros
nacional
topo
##dora
##gas
##or
##sos
##íveis
acordo
alto
correr
crise
célula
doente
evolução
mapa
marca
mental
museu
objetivo
quarto
total
via
vários
vírus
##pa
##rado
##tório
##ém
exactamente
feita
foto
líderes
maneiras
época
##cem
##izada
##lar
##lia
##ticamente
##tro
biologia
compaixão
comunidades
construção
câmara
estranho
falta
lei
organização
qualidade
responder
senti
solar
tecido
terceiro
trazer
vivo
##dio
##pe
##ti
##ual
##ui
17
central
estudar
fundamental
geração
imediatamente
importa
interior
língua
medicina
passou
poderiam
serviços
serão
##adas
##idos
##nça
##tir
##vamos
##çar
##ços
aprendizagem
cuidados
democracia
deveria
feliz
gps
infelizmente
manhã
mesmas
mês
negócios
ouvi
##cular
##cção
##des
##ie
##inas
##nado
##rá
##sas
complexo
continua
daqui
distância
década
esperar
funcionam
incrivelmente
mudanças
padrão
potencial
próximos
seda
sinais
sinal
##izado
##tra
##ários
abordagem
acreditar
conceito
conduzir
decidi
direção
erro
escolha
facebook
feitos
gráfico
hospital
lembrar
olharem
parecem
paz
percebi
página
ruas
sensação
##iva
##las
##lidade
##ntou
##uo
##vem
aprendemos
inteiro
jogo
necessidade
porta
prazo
produto
verdadeira
verdadeiramente
##cas
##cente
##dade
##gação
##tada
##tei
##tá
##uído
##ício
artista
auto
azul
capital
chegou
económico
gás
livre
período
religião
árvores
##00
##ando
##brar
##dia
##eiro
##gos
##gue
##har
##nada
##ral
##são
##tou
##ula
##ético
11
abrir
certamente
devia
duma
fonte
fossem
governos
km
nestas
pagar
quê
região
salvar
tocar
web
##amente
##cidas
##cio
##cções
##dir
##imos
##los
##rias
##ssemos
##ton
##tável
##um
##velmente
condições
direita
emprego
erros
leis
milhão
nove
observar
políticas
poucos
produzir
raparigas
sendo
##cha
##cto
##izados
##jo
baixa
convosco
debaixo
eis
igual
indivíduos
meios
membros
oceano
olhem
semelhante
taxa
telemóvel
tema
the
tornam
transformar
vossas
##nciar
##ntada
acima
buraco
chão
conhecemos
encontramos
gostam
inglês
investigação
ligar
olho
passei
pensa
peso
prática
pão
pública
quantos
quiserem
rapaz
vimos
##cimento
##ing
##nso
##por
##via
##zar
12
cirurgia
descobri
extremamente
juntar
linhas
lutar
morrer
muda
palco
pele
pensamento
polícia
quantas
querer
rio
superior
usa
utilizar
verde
##amos
##cados
##nou
##ry
##smo
##tida
##çam
##ética
alimentar
biliões
branco
cadeia
carvão
contexto
cria
dança
daquele
decisões
ecrã
estiverem
estás
forem
lista
media
memória
povo
pudesse
sentimento
sons
sorte
visual
##nais
13
18
acabou
afeganistão
chamo
começamos
conheci
controlar
deixa
diria
décadas
felizes
insectos
máquinas
nestes
oriente
pena
permitir
presidente
segundos
sério
tido
tiveram
tua
##ba
##bia
##gados
##nção
##quei
##th
200
aplicação
criámos
céu
descoberta
diferenças
dito
dizia
fogo
género
importância
lua
olá
políticos
prisão
queriam
rapariga
tempos
transporte
verdadeiro
verão
viram
vítimas
zero
##ci
##dão
##ino
##iros
##rico
##sões
##táveis
##tória
cedo
creio
criação
decisão
elementos
escolher
factos
falam
falamos
felicidade
genoma
impossível
interessantes
medicamentos
mercados
mover
particularmente
perguntei
permitem
riscos
seguro
sentem
software
tantas
viu
##ficar
##grafia
##indo
##logia
##posto
##ária
##ático
##ávamos
americanos
atualmente
campanha
carne
chega
claramente
contudo
documentos
possibilidade
propósito
robô
vindo
##gada
##icamente
##ição
##posta
##timos
##ística
apoio
daí
encontra
encontrámos
enviar
esteja
função
ganhar
inteligente
momentos
negro
parecia
partículas
perder
poderemos
poderão
reconhecer
surpreendente
tornaram
valores
vontade
##lado
##rei
##rios
##tadas
##tados
##támos
##ulta
##v
acham
alcançar
areia
audiência
buracos
complexidade
construímos
estrelas
explorar
fala
fazerem
hipótese
incluindo
interesse
mensagens
níveis
oportunidades
perda
peça
receber
soluções
tratamento
##cada
##el
##inha
##ite
##mentos
##minar
##par
##rámos
##sar
##tão
500
bebé
cola
connosco
decidimos
enormes
expressão
filha
humanas
línguas
mesa
pares
quilómetros
química
ritmo
tanta
terminar
zona
##dem
##gio
##ivo
##rados
##rta
##rão
##til
##éria
14
24
adolescentes
afinal
barato
dentes
depressa
dispositivo
encontro
estivesse
estradas
estrela
eventualmente
excelente
exterior
informações
iremos
moléculas
pedaço
pobreza
poderoso
poucas
princípio
queríamos
responsabilidade
sermos
significado
sobreviver
super
terceira
trabalhadores
usada
usado
versão
ótimo
##ama
##ch
##ho
##mar
##nados
##nes
##tal
##tima
##xo
aldeia
antiga
bocado
bola
brincar
calor
chamar
começo
dado
esforço
estruturas
evitar
exército
façam
higgs
inteligentes
notas
parque
programas
setembro
silêncio
útil
##ciais
##jar
##trar
##turas
##vas
300
análise
aumento
beleza
chris
científica
conhecer
criatividade
devíamos
entra
escrita
espírito
essencialmente
gelo
interessa
moda
motor
origem
paixão
pernas
peças
pé
respeito
sentimentos
vento
voar
##bos
##che
##cámos
##gam
##ico
##izadas
##ndem
##posição
##radas
##rial
##tais
##ulação
##uta
aulas
bomba
brilhante
conseguiu
cuidado
deixou
difíceis
direcção
encontram
epidemia
ficaram
fortes
fotografias
fábrica
medir
minuto
método
negros
olharmos
opinião
pacientes
profissionais
proteger
quente
reais
responsável
solo
tarefa
teriam
unidade
##les
##metro
##nce
##ramos
##stas
##tia
##tina
##uiu
##vos
americana
aparecer
aranha
armas
artistas
brasil
chuva
civil
desafios
escreveu
faça
felizmente
frase
idosos
israel
justiça
luta
matar
ordem
oxitocina
perfeito
perspetiva
prazer
precisava
reino
reparem
robôs
rápida
serviço
suficientemente
teu
tratar
vidro
##asta
##bra
##cidade
##culo
##dida
##dido
##nal
##nhar
##tidos
##tores
##ulo
##veu
##vi
##zação
altamente
aspeto
barulho
cadeira
cheia
comunicar
comuns
conhecem
conseguirmos
considerar
dei
disponível
dão
efeitos
espaços
feitas
formação
forças
gene
geralmente
gostava
identidade
incríveis
inteligência
investimento
marido
ouvido
pensava
ponte
pronto
proteção
pés
rei
sentia
sítios
teremos
éramos
és
##bre
##eira
##enda
##enta
##fe
##guem
##itas
##ler
##nciais
##nd
##portar
##ridade
##vio
16
agricultores
camada
canção
certas
companhia
consumo
dispositivos
entropia
fazendo
ferramenta
florestas
graus
individuais
irmão
longa
objeto
pressão
principais
reconstruir
tendo
terão
testes
vozes
##deira
##di
##gente
##im
##mentação
##rma
##tamente
##tária
aberto
acreditam
agir
antigo
aspecto
cabelo
combustível
compreensão
conselho
contas
daquela
deviam
devo
essencial
etc
facilmente
gostamos
haverá
ignorância
lados
maravilhoso
meia
mosquitos
notícia
noção
precisão
redor
representa
salas
tantos
temperatura
tradicionais
velho
virtual
##ações
##bro
##cidos
##fa
##iar
##iza
##man
##nham
##ntámos
##rto
aplicações
avó
baseado
bebés
casamento
certos
conhecido
consegui
conteúdo
curso
depende
dez
errada
familiar
graças
invisível
lembrem
lixo
lição
magia
micróbios
médica
normais
obra
par
passam
possibilidades
primeiras
prova
rodas
rosto
sentimos
sequência
televisão
tendência
terrível
trabalhos
tradicional
treino
usá
árabe
##cemos
##cionado
##cios
##eza
##gico
##il
##imento
##mes
##mia
##nir
##rica
##sivo
##ticos
##tivamente
##una
##uras
##vida
##éis
2008
acabei
algures
americano
amostras
apresentar
ataque
avançar
cabo
carta
clientes
cores
depressão
detrás
disponíveis
drogas
escrito
fé
má
objecto
original
podermos
poupar
projetos
ratos
reputação
sabíamos
testar
técnicas
vermelho
voltei
##dência
##gia
##há
##iana
##mado
##mica
##mático
##nções
##pla
##plo
##rais
##reta
##tivar
##ude
##ânico
3d
acaso
alvo
analisar
aparece
arma
banho
califórnia
cientista
científico
conflito
conflitos
constantemente
criamos
dezenas
einstein
emocional
engenharia
estejam
expansão
fase
fenómeno
fixe
gripe
indivíduo
instituição
internacional
juntamente
kg
limites
londres
menor
monte
olha
ouro
peixe
pensarem
perigo
plantas
profundamente
páginas
religiões
sabiam
seriam
sms
sustentável
telemóveis
tens
terreno
terrorismo
toca
twitter
virem
vá
vídeos
árvore
##cam
##endo
##ficação
##ibilidade
##ificar
##inho
##iões
##mina
##nder
##parar
##pia
##plicar
##rando
##sia
##son
##ume
aceitar
alterar
atingir
atmosfera
bactérias
bang
big
cegos
cem
cheguei
chinês
climáticas
comportamentos
costa
criaram
debate
dedos
eficaz
espacial
esquerdo
fantástica
formar
frequência
galáxias
iraque
irmã
japão
molécula
obtemos
perguntou
poderosa
poesia
proteínas
provar
provável
reduzir
sobretudo
somente
stress
tentativa
teríamos
óbvio
##asto
##ces
##cioso
##dam
##guir
##idas
##lho
##nhas
##nizar
##ntos
##pada
##plica
##postos
##rir
##rões
##tamos
##ulgar
##uto
##uída
##ânica
##éssemos
##ólogos
acção
adicionar
apanhar
apareceu
aumenta
autor
ação
braço
carreira
chamam
ciro
corpos
definição
destruição
deveríamos
diga
eixo
elemento
escolhas
escuro
extraordinária
extraordinário
face
imaginação
iriam
juntas
militar
mortalidade
naturais
ouvimos
perspectiva
pintura
político
praticamente
princípios
programar
pré
relativamente
rádio
senhor
substituir
telefone
veículo
vive
##ador
##ano
##cadores
##dar
##dente
##ger
##ins
##tres
##umo
##uções
##vado
##vista
##xe
##ás
##ças
##énio
##és
alegria
andava
avô
bairro
batalha
cair
canto
caro
cidadãos
coca
cozinhar
cresci
criou
desenhar
divertido
ei
eleições
espantoso
estilo
excremento
filmes
gestão
hospitais
infantil
john
luzes
morreu
necessidades
oferecer
paredes
passaram
pedaços
pib
planetas
profundo
radiação
recebe
recente
rendimento
riqueza
tiverem
traz
vale
viajar
xx
##agem
##cação
##dições
##ental
##gma
##inos
##iram
##ntais
##ol
##olo
##quem
##rava
##rida
##uais
##ântico
afastar
agricultura
alimentos
apercebi
boca
breve
busca
cama
cartas
chegámos
complicado
damos
demais
euros
exploração
fascinante
fontes
individual
investir
lembram
montanha
mortes
olhamos
ouvidos
pensámos
plataforma
preto
privacidade
prémio
públicos
quis
sabes
sozinho
sugerir
terá
toneladas
torno
trânsito
tv
unido
vacinas
vais
##adores
##ante
##dy
##ecem
##ego
##etos
##fica
##fo
##gador
##ham
##iamente
##ke
##lógico
##nismo
##ntal
##tuto
##tário
##tórias
##tórios
##usto
##vação
##visões
##ânia
1000
alemanha
angeles
bela
benefícios
ciências
conforme
cultural
dificuldades
digamos
dizemos
dúvida
electricidade
eletricidade
equilíbrio
escura
existência
explicação
explosão
fome
físicos
impressão
janela
marketing
marte
miúdo
moderna
máximo
méxico
nação
nações
necessária
ocidental
organizações
preocupar
preparar
prestes
pudessem
registo
secundário
semelhantes
site
sr
tecidos
tenhamos
texto
tivessem
tom
técnica
visitar
órgãos
##cordar
##dado
##eram
##et
##fia
##gresso
##ly
##lógica
##lógicos
##minação
##nhos
##nica
##pem
##postas
##rato
##ratos
##tidão
##tuais
##usa
##vidade
##xão
##ónia
##ónico
##ópia
21
acidente
acreditamos
alma
aluno
ameaça
aniversário
aparelho
baixos
banco
baseada
bens
cheio
completa
compromisso
conferência
continuam
cortar
criado
custa
daquilo
descobriram
faculdade
feira
fizermos
frio
haiti
iam
ligações
ligeiramente
limite
mentes
mistério
más
nele
nota
objectivo
olhando
passos
ponta
roupa
seguros
tentei
tornei
velhos
vergonha
volume
úteis
##bam
##cebeu
##cial
##ciência
##cta
##cula
##dela
##doras
##ece
##este
##fusão
##gir
##ional
##ioso
##it
##mico
##ncial
##near
##nhei
##nização
##nsa
##ota
##riamente
##ticas
##tidas
##tribuir
##ulos
##vis
##vá
##ói
2000
achamos
anterior
aprendem
aproximadamente
arquitetura
avião
campos
características
chip
civilização
consequências
constante
consumidores
conversas
crispr
descobriu
descrever
desculpa
desenho
detalhes
deveriam
digitais
discurso
diálogo
doméstica
economias
emoções
envolver
esperamos
existia
fronteiras
fundação
gastar
genética
imprensa
inteira
libertar
militares
moderno
mostram
mães
negra
objetos
oceanos
peço
quadro
quénia
químicos
recebem
sai
sombra
transição
##ceu
##cina
##ciou
##ecer
##eta
##iano
##istente
##lada
##lmente
##nem
##nt
##oso
##quecer
##rações
##rito
##rmos
##rónica
##timo
##uito
##veis
##venção
##visão
##ze
##ática
##ístico
##ó
150
2009
2010
ajudam
alterações
atravessar
bloco
braços
canadá
chamou
comprimento
corrente
curva
decidir
deram
diretamente
dissemos
distribuição
diziam
eficiente
empregos
enfrentar
equipamento
escritório
estranhos
existir
fico
focar
fundamentais
interesses
janelas
mantém
mecânica
mortos
narrativa
natal
nela
new
nomes
objectos
obras
ondas
parecido
participar
pobre
podes
prever
primo
profunda
propriedade
práticas
pudéssemos
rato
recolher
revista
saudáveis
subir
termo
tiver
usou
utilizadores
vender
viagens
ásia
átomos
##all
##cionamento
##cência
##didos
##dutor
##ed
##eia
##gante
##gido
##gência
##icos
##idades
##ios
##iras
##lui
##mante
##ndido
##ntei
##semos
##tecção
##ticar
##tria
##uação
##uem
##ulas
##uração
##uros
##vada
##vou
##zado
##ério
400
abrigo
acaba
ah
alcance
almoço
amanhã
artificial
ataques
bretanha
cena
clima
companhias
conectoma
confiar
costumava
cuidar
cálculo
círculo
dimensões
dr
económica
eficiência
emissões
engano
escrevi
especialistas
fronteira
grã
imenso
industrial
intestino
jardim
liga
maus
metro
missão
morto
motivo
mudaram
nervos
onda
oposto
opções
ouviram
paris
perfeitamente
perigoso
pintar
precisar
processos
quisermos
rapazes
realizar
recuperar
saudável
saída
sonhos
surpresa
tarefas
torná
trabalham
trouxe
variedade
vejamos
vermelha
veículos
viva
##12
##aram
##bio
##cionário
##crito
##ende
##gica
##gração
##hi
##inado
##inais
##ley
##mbro
##pado
##rda
##ricos
##ris
##tava
##tre
##uindo
##uma
##ure
##vador
##º
##ícios
##úsculo
aberta
acelerar
apoiar
artigo
canal
canções
clara
colega
comentários
complexos
contém
cordas
criminosos
curto
descobertas
diante
engenheiros
envelhecimento
equivalente
essência
estiver
estratégia
falsos
fundos
gerações
ilusão
independentemente
infância
instrumentos
interessados
nesses
nuvem
opção
pedi
perdido
piada
progresso
pássaros
quadrado
queda
raio
recebi
tenta
trabalhei
tradição
transformação
usados
vantagem
variação
vazio
video
vizinhos
wk
youtube
##ay
##by
##ciação
##ciona
##ctar
##gadas
##he
##hámos
##imo
##itar
##jamos
##lizar
##mação
##mer
##nação
##ndas
##ney
##nidade
##ny
##nças
##paração
##racção
##remos
##siva
##tras
##trónomos
##tude
##uar
##uir
##ul
##écia
##ífico
75
acontecido
aconteça
actualmente
adultos
aparelhos
arranjar
aspectos
assistir
atividade
austrália
automóvel
aves
babbage
bairros
bocadinho
bonito
café
cartões
causar
comercial
componentes
condutor
construído
contacto
convencer
coragem
culturas
cão
decidiram
decidiu
defender
deserto
designers
destino
elevado
estaria
extra
fio
frança
frases
guerras
haja
hotel
igualmente
irmãos
madeira
mentir
nasci
nervoso
nessas
paciente
paisagem
partilha
possíveis
potência
pénis
rendimentos
sapatos
saí
segredo
segura
serve
sexual
sofrer
sozinhos
suposto
surge
transforma
uau
universal
verdes
vieram
washington
##bar
##cadas
##chas
##colhemos
##dios
##ecção
##ft
##gou
##grado
##guei
##génio
##has
##ianos
##ide
##itação
##ivas
##izam
##izando
##jam
##li
##mada
##ngulo
##nitário
##ntá
##parado
##ponde
##quilo
##rece
##riam
##rido
##sca
##ssão
##tuar
##tuação
##udo
##ue
##ulho
##urar
##uso
##uíram
##ólica
2011
acto
ajudou
amostra
avaliação
barata
barco
basta
beber
blocos
cantar
centros
cenário
chamava
cheiro
chorar
ciclo
conclusão
crença
crítico
cálculos
desaparecer
egito
espalhar
esposa
esqueleto
estação
estranha
evento
falando
falhar
faria
faziam
ficção
funções
heróis
horrível
inferior
influência
janeiro
jogar
lentamente
levam
leve
ligado
literatura
maravilhosa
microscópio
morreram
métodos
olhámos
ossos
pensarmos
perante
perfeita
pergunto
principalmente
proteína
quiser
regressar
resistência
retirar
richard
seguida
sentado
soa
sobrevivência
tentamos
ultrapassar
unidades
usadas
virar
últimas
##aca
##ach
##aco
##alha
##alão
##ceber
##centes
##ctor
##curso
##ell
##enho
##entação
##era
##forme
##fortável
##gais
##gal
##ial
##ks
##lação
##lico
##lina
##ndi
##nhado
##ntados
##ntas
##onte
##para
##piração
##ptor
##rante
##rimos
##rno
##rou
##rtar
##ríveis
##tilidade
##tituição
##tuição
##uia
##zados
##ândia
africano
ambientes
antigos
aspetos
atual
ações
bicicleta
blá
capacidades
chefe
classe
colapso
comparação
criam
criei
curiosidade
daqueles
diversidade
dormir
dum
expandir
exposição
familiares
fibras
flores
formam
francisco
gana
gigante
identificar
imensa
interagir
inveja
inventar
levantar
li
mecanismo
memórias
meninas
mentais
mortas
naturalmente
necessários
noites
palestras
passava
pensamentos
percebem
perdemos
perdi
planos
poderosos
popular
pouca
professora
propriedades
próstata
queres
tendem
terramoto
terço
ti
transmitir
união
utilização
visível
website
##30
##ciosos
##ctos
##dicação
##endas
##ers
##ey
##eções
##iedade
##ilares
##ima
##lamento
##mentar
##mistas
##ncia
##ndente
##ner
##nicos
##nsão
##nçada
##nçado
##nço
##perado
##pica
##pico
##ranca
##ravar
##ridas
##rientes
##rições
##rodução
##rro
##st
##tência
##tões
##uda
##umir
##urou
##versão
##vámos
##âneo
##ãs
##ês
##í
##ólogo
acessível
amiga
aparentemente
aranhas
ato
bill
botão
brilhantes
buscar
básica
caminhar
cavalo
chegaram
circunstâncias
cirurgião
ciúme
complexa
complexas
comércio
conheço
couro
crítica
desenvolvemos
ecológica
ecossistema
específico
estiveram
exceto
falámos
fios
fracasso
funcionou
ganho
gerir
grave
gravidade
gritar
inglaterra
jantar
jornal
ligados
lindo
medidas
membro
moral
mostrou
motores
notável
olham
paquistão
passámos
perdeu
personagens
personalidade
pessoais
pessoalmente
porco
probabilidade
promessa
provas
reforma
refugiados
relacionadas
representam
retorno
rosa
seguintes
sintomas
sofrimento
tensão
tinta
tivermos
tivéssemos
treinar
tuberculose
tumor
voltou
zumbido
ão
##ata
##be
##ber
##ble
##ceder
##ciosas
##citar
##cão
##dição
##eu
##feição
##ferir
##ganda
##gicamente
##grafo
##gre
##hei
##ioneiros
##iosa
##irar
##itário
##ivos
##ixa
##lização
##mi
##nam
##nante
##nel
##nis
##ntamos
##om
##po
##rimas
##rático
##tis
##tt
##unas
##unha
##usta
##utos
##vadores
##ves
##viam
##vável
##wn
##ães
##étrica
35
acabámos
acreditem
afirmação
altas
anderson
anti
antigas
aquecimento
artigos
bater
biblioteca
bombas
brancos
camadas
caos
cilindro
cinema
cocó
corte
cura
deficiência
dimensão
distúrbios
dizendo
elefante
empatia
entrou
especificamente
esteve
europeia
existiam
fariam
fato
folhas
formos
fundamentalmente
gasolina
globais
gostar
harvard
hipóteses
igualdade
indo
inspiração
jogos
junto
leite
leitura
letra
loja
longas
líder
mapas
matemático
muçulmanos
nasceu
necessariamente
neurónio
nucleares
passagem
pensaram
porcento
precisávamos
presentes
produz
quinta
reação
requer
resolução
ricos
saneamento
sentados
sente
sida
situações
surgiu
tais
tendências
toque
transparência
troca
verem
##abilidade
##alsa
##amo
##ciada
##ciado
##ciam
##ciosa
##ctividade
##cá
##ela
##endidos
##esse
##gues
##gámos
##hada
##hece
##hões
##icas
##inal
##jas
##lados
##leo
##lhe
##ls
##luímos
##lão
##matas
##mou
##nadas
##nografia
##ntando
##nçámos
##ood
##op
##panha
##pendência
##petição
##plos
##ps
##ques
##rativo
##rrido
##ráfico
##rável
##ses
##sivamente
##síveis
##tinção
##trado
##uido
##umento
##uns
##vemos
##xar
##ímos
##ítimo
##õe
19
acha
actual
africanos
agulha
al
alternativa
anda
andam
aplicar
aproximar
arco
arquitectura
atacar
aço
belo
bigode
caixas
cartão
cerebral
chegam
completo
condição
continuamos
cozinha
crime
danos
desastre
dignidade
económicos
escaravelho
escutar
especialista
estarem
experimentar
falo
fazermos
fibra
ficamos
fisicamente
flor
fluxo
galáxia
gerar
gosta
gostaríamos
indústrias
instalações
instruções
interna
investigadores
investigar
irem
jornalista
lar
letras
mantêm
medicamento
mentiras
metáfora
mit
moeda
nanopatch
navios
nobel
noutro
noutros
partido
passada
passamos
pedra
pensou
percentagem
pista
poderem
populações
presos
preços
prosperidade
raramente
recompensa
reconhecimento
robótica
saiu
séculos
tentam
universos
vacina
verdadeiros
vivas
vivos
vítima
##aga
##ale
##ard
##bano
##berta
##cher
##creto
##crição
##culas
##dados
##der
##dura
##ee
##elho
##endem
##eres
##etiva
##eto
##fi
##ficiais
##ficial
##fissão
##gradável
##grama
##gueira
##guer
##hou
##ificações
##igir
##inar
##iosas
##iosos
##ições
##jos
##ld
##leta
##lhem
##liar
##lites
##logista
##minais
##mitir
##má
##mões
##ndam
##ndar
##ndemos
##nei
##nesa
##nista
##ntem
##nçou
##ola
##ologia
##ores
##pam
##param
##parou
##ponho
##ptar
##quia
##ragem
##revê
##rga
##rgo
##roduzir
##ror
##rosa
##sico
##sistência
##tante
##teis
##timista
##tismo
##tros
##tância
##uídos
##vertida
##vir
##vistas
##zadas
##ámo
##ássemos
##ónica
##óveis
##õem
27
abordar
abrandar
acabado
acabaram
administração
agências
bactéria
banda
bonita
calcular
carregar
casar
chamadas
coloca
comem
construída
corre
corrida
criativo
criaturas
demos
departamento
desempenho
desenvolvido
destruir
diariamente
digam
discutir
droga
dólar
eficientes
empreendedores
encontraram
envolve
esconder
esforços
esperava
estabelecer
estudante
festa
ficava
fila
financeira
fornecer
fugir
gato
globalização
grátis
haveria
idosas
igreja
iguais
infraestrutura
inovações
instante
investidores
latina
lembra
leonardo
leste
louco
lógica
marcas
menina
modernos
morrem
movimentos
observação
olhou
organismos
painel
parceiros
permitiu
portas
precisamente
projectos
prontos
protótipo
questionar
recuperação
reparar
repetir
rica
rico
senão
sites
tentámos
terroristas
truque
utilizador
velhas
veremos
##15
##aria
##bado
##bater
##bert
##bi
##cialmente
##cionados
##ctores
##culares
##cupa
##cífica
##cínio
##damente
##decer
##dentes
##dências
##endeu
##eço
##fas
##ficado
##gura
##gurar
##gá
##icais
##istiu
##izações
##lhos
##lência
##mem
##minada
##minado
##mitam
##ncional
##neses
##ni
##nimos
##ntário
##ná
##námos
##nária
##olar
##onto
##osos
##porto
##pra
##primido
##rador
##riu
##sivos
##teia
##tente
##teve
##tin
##tua
##uarda
##untem
##uídas
##vidas
##xima
##zes
##áticos
##ânea
##ânicos
##çada
##étrico
##ízes
##ógico
##ólio
2007
22
45
achei
algoritmos
altos
amarelo
amo
anteriormente
apartamento
aproveitar
assustador
barreira
barreiras
bolas
básico
cabos
calhar
cardíaco
chicago
climática
computação
concluir
conhecida
consciente
consequência
considerado
corais
corrigir
criada
criando
criativa
cujo
dada
daquelas
data
defesa
deixei
dinâmica
discussão
dose
edi
eliminar
entram
especiais
estatística
eventos
evoluir
exames
extremo
falei
fizer
francamente
fábricas
fêmea
grau
honra
imensas
informáticos
instalação
interessado
intervenção
iphone
judeus
liderança
limpo
localização
matemáticos
mexer
michael
molecular
mostrei
mudam
obesidade
ocorre
operar
operação
peixes
percebemos
percepção
perna
pinturas
pistas
plantar
poema
positivo
poupanças
primos
privado
programação
publicidade
pudermos
pós
recebemos
recurso
regra
relevante
remover
responsáveis
seguras
significava
sofrem
soma
sono
suficientes
telescópio
terapia
times
tio
toma
tribunal
tridimensional
triste
técnico
unidas
velha
voo
voto
xix
árabes
##70
##acia
##ad
##ah
##ativo
##bição
##bol
##bor
##brem
##cho
##cou
##ctam
##ctivo
##cupados
##cês
##didas
##duz
##enter
##entou
##eter
##eção
##far
##ferido
##ff
##ficou
##ford
##fos
##giu
##icial
##istir
##ixar
##ixas
##ker
##lagem
##land
##len
##leto
##lidades
##lite
##luem
##mados
##mago
##mitado
##mitido
##mão
##nciado
##nco
##ndida
##ndidas
##net
##nhamos
##ntadas
##ntores
##otas
##parei
##pita
##pressão
##pressões
##primir
##radores
##raçado
##restar
##rina
##riz
##rizar
##rnos
##ruta
##sam
##sicos
##temos
##tração
##tério
##ualmente
##ub
##uco
##udá
##udámos
##uitos
##usão
##ute
##utivo
##vera
##versas
##váveis
##xas
##zam
##ânio
##ântica
##égio
##éticos
##ências
##íaca
##ínio
##ísmo
##ónicos
##óvel
##ôs
2050
abertos
acabam
acontecimento
acreditava
amar
amazónia
aparecem
apresentação
argumento
assuntos
automóveis
avaliar
bg
bolha
bolso
britânico
cai
captar
caras
categoria
choque
clique
colocamos
colónia
combinação
combustíveis
competências
componente
compras
compreendemos
condução
conexões
conseguiram
consiste
construí
cresceu
crucial
crédito
cursos
córtex
deixam
demonstração
demora
devagar
directamente
dispostos
eficácia
empregados
enfrentamos
entrada
epidemias
esperem
estivessem
excitante
extrair
extraordinárias
factores
falso
fantásticas
ficarem
frank
funcionários
gabinete
ganhou
genomas
gordura
ideal
irei
irmãs
james
laboratórios
legal
limpa
lições
mala
mamíferos
medula
menino
move
multiverso
musical
mínimo
naqueles
nelas
ocidente
ocorreu
oeste
operações
participação
partilhamos
pedido
pega
pensavam
perceberam
percorrer
perguntam
personagem
plástico
poeta
porém
positiva
possuem
poupança
presa
pude
receitas
reparação
representar
respondeu
retina
rir
sabedoria
sanita
seca
senhora
sentar
sexta
sopa
suicídio
sujeito
sustentabilidade
símbolo
tesla
tijolos
tirada
tirei
tony
tradução
tratamentos
título
visita
vistos
york
únicos
##bem
##brir
##cesso
##cessíveis
##cordo
##cupado
##cussões
##cê
##cídio
##dei
##dientes
##dimento
##dimos
##ds
##eito
##ender
##etas
##fera
##ficiente
##finir
##firo
##formou
##gimos
##ike
##ila
##ique
##irado
##istimos
##itamente
##itores
##itários
##iáveis
##ka
##licou
##ll
##low
##minante
##missão
##mitações
##nca
##nhada
##nhados
##nimo
##ore
##otões
##padas
##pal
##pedir
##rentes
##revo
##ricas
##ril
##rinha
##ritos
##rução
##rvam
##samente
##ssa
##tando
##taram
##tecnologia
##terna
##tigo
##timas
##trada
##trução
##têm
##tícula
##uada
##ube
##uidade
##ulado
##ulso
##uou
##utas
##uz
##vações
##versidade
##vocar
##zada
##ênticas
##ómica
##ónio
abertura
acredita
adopção
agarrar
agentes
alvos
anteriores
aprende
arroz
aviões
bases
bilião
cabeças
caiu
cambridge
caminhos
camiões
causas
centrais
chegamos
cirurgiões
colocá
comédia
conhecidos
consegues
conseguiam
considero
continuava
costumavam
câmaras
cães
david
deixaram
descer
desistir
determinado
diagnóstico
diarreia
dificuldade
diminuir
divisão
doloroso
dou
doutoramento
dê
económicas
ecossistemas
efetivamente
elevada
email
energética
envolvidos
escuridão
esquizofrenia
estarmos
estatísticas
estúdio
flexível
foco
fáceis
fósseis
george
histórico
houvesse
ilhas
implicações
intelectual
invisíveis
jeopardy
julgamento
junho
juntam
lago
lançar
larga
liceu
ligam
livres
louca
mail
microfone
mo
montes
mt
nariz
necessárias
ontem
orgulho
pareça
partilhado
passados
patentes
pato
pedimos
pegamos
placa
planta
porcos
potencialmente
povos
praia
produtividade
profundas
públicas
quaisquer
quantidades
radical
raiva
recentes
redução
refere
riso
rostos
rural
saudita
scratch
sensor
sensores
sentidos
seremos
sexuais
soube
sozinha
street
surgiram
trabalha
trabalhava
transportes
vantagens
veteranos
vih
violenta
voluntários
votar
xxi
##50
##60
##asos
##ate
##atro
##bana
##bby
##bido
##binar
##bração
##cebe
##cebemos
##cedores
##ceção
##ciei
##cionamos
##cluir
##cupações
##deia
##fectar
##feta
##fiar
##geiro
##gentes
##guido
##hão
##iato
##ieta
##ige
##ijo
##irou
##istentes
##itei
##ity
##ivamente
##iária
##java
##lhei
##lido
##line
##lio
##luiu
##mentais
##micos
##mitar
##mulo
##mática
##ncialmente
##nciamento
##ncione
##nido
##nsar
##nspirar
##nvolvida
##onal
##ongo
##orto
##oto
##parada
##parem
##pear
##plicação
##plicá
##pontar
##pple
##quado
##radamente
##rer
##resença
##rgão
##ridades
##riosa
##rição
##rrar
##rs
##rteza
##rumento
##rículo
##screvemos
##sificação
##simo
##sita
##sura
##tentes
##tero
##ters
##tical
##tinho
##tion
##tituto
##tive
##tizar
##trair
##turno
##ty
##udio
##uis
##umentar
##urais
##utão
##uxo
##uímico
##versa
##vilha
##zas
##zinho
##émico
##ímetros
##íria
##órica
##óxido
abelha
abre
abundância
achar
achava
acontecem
aconteceria
actuais
alimento
alteração
ambas
aplauso
artes
assumir
atitude
cadeiras
chips
clicar
cognitivo
colocou
comecemos
comentário
complicada
conceitos
conseguirem
corporal
correcta
correto
correu
corrupção
criadores
céus
cêntimos
demorou
descoberto
desconhecido
detalhe
domínio
dúzia
ecologia
efectivamente
eficazes
emergência
encontrado
ensinam
ensinou
escolar
escritórios
escultura
estabilidade
estações
excepto
explica
explicou
extensão
fizesse
foxo
fusão
futebol
ganha
ganham
gratidão
graça
guardar
ignorar
imensos
incapacidade
incentivos
inevitável
informática
iniciativa
intensidade
interface
inventou
inverno
invés
lançamento
levado
levantem
ligada
lojas
loucura
manipular
maravilhosas
melhoria
mentira
metal
metano
micro
ministro
mistura
motivação
movembro
mudei
navegar
nelson
noutra
noutras
novidade
obstáculos
ocasionalmente
painéis
pareceu
partida
patente
pediu
peguei
pensado
perceção
pico
piores
possivelmente
potável
preparados
presas
quarta
rabiscar
raios
raça
recebeu
referência
resultou
revelar
rios
rm
roda
romance
roupas
saem
salto
sebastian
secção
sejamos
sequências
serra
stanford
sugere
suporte
surgir
símbolos
tecnológica
teus
tornarem
trabalhamos
tragédia
transferência
transmissão
truques
turma
tópico
ultra
usei
vapor
visuais
vivia
voa
voltando
##!
###
##$
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##=
##>
##?
##@
##[
##\
##]
##^
##_
##`
##j
##q
##©
##ª
##«
##°
##²
##´
##»
##½
##¾
##à
##â
##ä
##ç
##è
##ë
##ñ
##ô
##õ
##ù
##ú
##ü
##ā
##ō
##ย
##ร
##อ
##่
##ẽ
##–
##—
##‘
##’
##“
##”
##…
##€
##™
##♪
##♫
